{
    "id": "mcbora",
    "title": "Multi-CAST Bora",
    "description": "**Bora** ([bora1263](https://glottolog.org/resource/languoid/id/bora1263)) Bora is a Boran language spoken in various small communities in the Colombian and Peruvian Amazon region (e.g. 3.23°S 71.99°W, 1.75°S 72.50°W). The language has approximately 1 000 speakers, almost all of whom are bilingual in local Spanish. The number of children acquiring Bora is currently decreasing.\n\nBora has been extensively documented within a VolkswagenStiftung-funded [DOBES documentation project](https://hdl.handle.net/1839/42550453-b3db-4d83-b30f-3bce5304588e) (2005–2009). The Multi-CAST Bora corpus consists of two folkloristic narrative texts taken from the larger DOBES collection. They were recorded and annotated by Frank Seifart in collaboration with, especially, Clever Panduro (original transcription and translation) and Lena Sell (original morphological glossing). Annotations with GRAID and RefIND were added to the corpus in 2021–2022 by Tai Hong in collaboration with Frank Seifart.\n\nThe Multi-CAST Bora texts (version 2207) also constitute a part of the [Bora data set](https://doreco.huma-num.fr/languages/bora1263) in [DoReCo](https://doreco.huma-num.fr/), which has been time-aligned at the phone level.",
    "license": "CC-BY-4.0",
    "url": "https://multicast.aspra.uni-bamberg.de/#bora",
    "citation": "Seifart, Frank & Hong, Tai. 2022. Multi-CAST Bora. In Haig, Geoffrey & Schnell, Stefan (eds.), Multi-CAST: Multilingual corpus of annotated spoken texts. Version 2207. Bamberg: University of Bamberg. (multicast.aspra.uni-bamberg.de/#bora) (date accessed)",
    "version": "2207",
    "language": "Bora",
    "glottocode": "bora1263",
    "affiliation": "Boran",
    "varieties": "Bora",
    "areas": "southern Colombia, northern Peru",
    "contributors": [
        "Frank Seifart",
        "Tai Hong"
    ],
    "image_description": "Ritual exchange ceremony in the Bora community Colonia Ancón, Department of Loreto, Peru.\n Photo by Frank Seifart, 2014.",
    "docs": []
}